{
    "animalia":[
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/6/63/Orso_bruno_marsicano.jpg",
            "commonName": "orso bruno marsicano",
            "latinName": "ursus arctos marsicanus",
            "description": "Piccole e ridotte popolazioni che vedono ogni giorno di più contrarsi il loro habitat, i loro boschi , frammentati da strade, minacciati da nuovi insediamenti sciistici e abitativi, tagliati per fare spazio a nuovi terreni agricoli. Inoltre tra le minacce da registrarsi gli ultimi esemplari presenti sono messi a serio rischio anche da una cattiva gestione della caccia e vittime di sconsiderati atti di bracconaggio (30-35 individui sulle Alpi, meno di 55 sugli Appennini).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Ursus_arctos_marsicanus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Loutre_des_pyrenees_ossau_2002.jpg/220px-Loutre_des_pyrenees_ossau_2002.jpg",
            "commonName": "lontra",
            "latinName": "lutrinae",
            "description": "Oggi più di prima tra le principali minacce alla sopravvivenza della lontra, il più raro mammifero dei nostri corsi d’acqua, vi è il rischio di investimenti da parte di autoveicoli. Già fortemente minacciata dalle modifiche degli habitat fluviali e dalle infrastrutture viarie che hanno negli ultimi anni frammentato i loro ambienti fino a rappresentare delle barriere, spesso insormontabili. Negli ultimi anni, ricerche sul campo hanno evidenziato la presenza di nuclei in precedenza non noti nella parte più meridionale del suo areale che è rappresentato dai bacini idrici del Molise, della Basilicata, Campania e Calabria ma purtroppo si è anche assistito all’estinzione della popolazione dell’Italia centrale. (220-260 individui stimati e distribuiti lungo i fiumi del centro sud).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Lutrinae"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Aguila_perdicera.jpg/220px-Aguila_perdicera.jpg",
            "commonName": "aquila del bonelli",
            "latinName": "aquila fasciata",
            "description": "Ne rimangono poche coppie oramai concentrate in Sicilia, sempre più minacciate dalla trasformazione degli habitat più idonei in particolare dall’agricoltura intensiva e dalle infrastrutture. Altri fattori di minaccia sono riconducibili dal bracconaggio e prelievo di pulli dai rari nidi e dalla caccia che rappresenta un elemento limitante della sua preda principale: quei conigli un tempo molto abbondanti in Sicilia. (12-15 coppie).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Aquila_fasciata"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Egyptian_vulture.jpg/220px-Egyptian_vulture.jpg",
            "commonName": "capovaccaio",
            "latinName": "neophron percnopterus",
            "description": "Le aride steppe mediterranee sono oramai scomparse quasi del tutto e con loro si sta rarefacendo sempre di più il piccolo avvoltoio degli egizi, sfrattato dai suoi territori e con sempre meno terreni liberi dove ricercare le sue prede. Inoltre una politica irresponsabile ha negli ultimi anni permesso la nascita di centrali eoliche o di linee aeree vicino agli ambienti rupicoli frequentati minacciando seriamente gli ultimi esemplari nidificanti. (nel 2005 sono state stimate 10 coppie).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Neophron_percnopterus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Falco_biarmicus_NAUMANN.jpg/206px-Falco_biarmicus_NAUMANN.jpg",
            "commonName": "lanario",
            "latinName": "falco biarmicus",
            "description": "L’Italia mantiene la più importante popolazione a livello europeo di questa specie e pertanto ha anche la maggiore responsabilità nel tutelarlo e garantirne la conservazione per le generazioni future. Distribuito dalla Toscana ed Emilia meridionale fino alla Sicilia mantiene però una popolazione di poche centinaia di coppie che non ne garantisce la stabilizzazione in alcuni territori dove la popolazione sembra soffrire di preoccupanti fluttuazioni negli anni. La specie sembra essere legata ad ambienti con caratteristiche estremamente mediterranee , con vaste arre aperte adibite a pascolo, aree incolte e a steppa dove spiccano forre e pareti calcaree, tufacee o di arenaria idonee alla sua nidificazione. Ancora oggi la principale minaccia per questa specie è rappresentata dal bracconaggio e dall’illegale prelievo di uova e pulli nei nidi, fenomeno che negli ultimi anni sembra essere nuovamente in aumento.",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Falco_biarmicus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Rock_Ptarmigan_%28Lagopus_Muta%29.jpg/220px-Rock_Ptarmigan_%28Lagopus_Muta%29.jpg",
            "commonName": "pernice bianca",
            "latinName": "lagopus muta",
            "description": "Forse una delle più importanti rappresentanti delle specie minacciate dai cambiamenti climatici, vittima di un ambiente che troppo velocemente si va modificando. La popolazione già fortemente ridotta è soggetta ancora oggi ad una caccia non sostenibile che non sembra valutare la crisi che la specie sta affrontando. (5.000-9.000 coppie).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Lagopus_muta"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Tetrax_male_1.JPG/220px-Tetrax_male_1.JPG",
            "commonName": "gallina prataiola",
            "latinName": "tetrax tetrax",
            "description": "Non una gallina ma un parente stretto della nobile gru. Legata agli ambienti steppici e agricoli è minacciata dalla trasformazione di questi ecosistemi determinati dall’abbandono delle pratiche agricole e zootecniche tradizionali. Presente in Sardegna e forse con alcuni individui in Puglia (circa 1500-2000 esemplari).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Tetrax_tetrax"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Aythya_nyroca16.jpg/220px-Aythya_nyroca16.jpg",
            "commonName": "moretta tabaccata",
            "latinName": "aythya nyroca",
            "description": "Quattro sono le specie di anatre, sempre più rare, che frequentano gli ambienti umidi del Mediterraneo: Moretta tabaccata, Anatra marmorizzata, Gobbo rugginoso e Fistione turco. La trasformazione degli ambienti umidi dovuti alle bonifiche e al consumo del suolo hanno ridotto gli habitat umidi che le ospitavano e la caccia intensiva e insostenibile ne hanno decretato la quasi totale estinzione in tutto il bacino del Mediterraneo. (Moretta tabaccata: 10-30 coppie; Anatra marmorizzata:circa 10 coppie; Fistione turco:30-35 coppie; Gobbo rugginoso: alcuni individui reintrodotti).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Aythya_nyroca"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/PelobatesFuscus.jpg/220px-PelobatesFuscus.jpg",
            "commonName": "pelobate fosco",
            "latinName": "pelobate fuscus",
            "description": "Vittima illustre della progressiva scomparsa di ambienti umidi residuali e dalla bonifica agricola e dal consumo del suolo che ha interessato tutta la nostra pianura padana. Oggi le poche popolazioni rimaste sono al limite con piccole popolazioni soggette ad impoverimento del proprio patrimonio genetico. (meno di dieci siti oggi conosciuti).",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Pelobates_fuscus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Testudo_hermanni_hermanni_Mallorca_02.jpg/220px-Testudo_hermanni_hermanni_Mallorca_02.jpg",
            "commonName": "testuggine comune",
            "latinName": "testudo hermanni",
            "description": "Un tempo presente in buona parte della penisola italiana nelle località xeriche delle aree a clima mediterraneo, in una fascia altimetrica compresa tra la costa ed i 900/1000 metri. Fatta oggetto di un commercio smodato tra gli anni 70 e i giorni nostri oggi la specie è sempre più rara e localizzata, vittima anche di una scarsa attenzione che porta a definire con difficoltà quale sia oggi il suo areale e dove sia ancora presente e relativamente abbondante. La principale minaccia è rappresentata dall’alterazione del suo habitat, dalla sconsiderata distruzione degli ambienti mediterranei costieri e dunali e dal prelievo che seppure illegale continua ad essere praticato quasi ovunque spesso solo per essere utilizzati come animali da compagnia in giardini e case.",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Testudo_hermanni"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Caretta_caretta_060417w2.jpg/220px-Caretta_caretta_060417w2.jpg",
            "commonName": "tartaruga comune",
            "latinName": "caretta caretta",
            "description": "La tartaruga comune è la tartaruga marina più comune del mar Mediterraneo. Ormai in Italia depongono le loro uova in pochissimi luoghi costieri e il numero dei nidi è esiguo. Questo a causa dell'estesa antropizzazione delle coste e del conseguente disturbo alle femmine che vogliono deporre, alla distruzione dei nidi e hai piccoli appena nati, fino ad arrivare a situazioni di estremo degrado dell'habitat in cui la spiaggia stessa è scomparsa. La popolazione mediterranea è ancora relativamente abbondante, e i mari Italiani sono particolarmente importanti, ma le catture accidentali in attrezzi da pesca ne minacciano seriamente la sopravvivenza sul lungo termine.",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Caretta_caretta"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Delphinus_delphis_with_calf.jpg/230px-Delphinus_delphis_with_calf.jpg",
            "commonName": "delfino comune",
            "latinName": "delphinus delphis",
            "description": "La sub-popolazione di Delfino comune è stata classificata come “Endangered” dall’IUCN nel 2003. La sua rarefazione numerica nel bacino, a discapito del nome, dipende primariamente da perdita o degrado del suo habitat, e da minacce determinate da pesca e inquinamento. Si tratta di una specie costiera, le cui por ematiche sono legate anche alla carenza di prede (soprattutto pesci), in un contesto dove la pesca agisce in maniera eccessiva, sovra sfruttando gli stock ittici. Pur essendo presente in tutto il Mediterraneo, si trova in aree localizzate, come nel Mare Egeo e attorno alle Isole Pontine. Nel Adriatico, un tempo presente, e’ ora del tutto scomparso.",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Delphinus_delphis"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Bluefin-big.jpg/220px-Bluefin-big.jpg",
            "commonName": "tonno rosso",
            "latinName": "thunnus thynnus",
            "description": "Il tonno rosso è una specie altamente migratoria, che dall’atlantico entra in mediterraneo per riprodursi. In Mediterraneo, ogni anno si aggregano grossi banchi di individui che raggiunta la maturità sessuale rilasciano i loro gameti in mare aperto dove avviene la fecondazione. Durante questa fase gregaria sono oggetto di pesca intensiva da parte delle flotte mediterranee, il cui ricavato per il 90% va ad arricchire il mercato del pesce giapponese. E’ gestito, in maniera del tutto inefficiente, dall’ICCAT, l’ente internazionale per la conservazione dei tonni dell’atlantico e del mediterraneo. Il suo stock e’ prossimo al collasso se non ci si adopererà per impedirne al più presto la pesca eccessiva. Nell’ultimo anno si e’ almeno riusciti ad impedire la pesca illegale. Il principato di Monaco ha proposto di includere la specie nell’appendice 1 della Convenzione CITES, al fine di regolarne il commercio internazionale. La sua inclusione verrà decisa a Doha, in marzo 2010.",
            "alertStatus": "A Rischio",
            "readMore":"https://it.wikipedia.org/wiki/Thunnus_thynnus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Catched_Pteropus_giganteus.jpg/217px-Catched_Pteropus_giganteus.jpg",
            "commonName": "chirottero",
            "latinName": "chiroptera",
            "description": "Il basso numero di ricerche porta spesso a tenere in poco conto questo importante e minacciato gruppo di mammiferi. Eppure quasi metà delle specie di mammiferi italiani sono pipistrelli, alcuni anche molto rari. Tra le specie minacciate abbiano il gruppo dei cosiddetti “Ferri di cavallo” (Rinolofidi) che frequenta grotte, cavità artificiali e vecchie case abbandonate, i Vespertili, ben 10 specie, che utilizzano anche’essi rifugi ipogei, ma anche cavità negli alberi e vecchi edifici, mentre le tre specie di Nottole sono legate quasi esclusivamente ad ambienti forestali. Le minacce per tutti sono rappresentate dal disturbo delle grotte, la cattiva gestione forestale che elimina gli alberi maturi e l’uso di sostanze tossiche in agricoltura.",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Rupicapra_pyrenaica_ornata"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/MG_1143_camoscio_sul_marsicano.jpg/220px-MG_1143_camoscio_sul_marsicano.jpg",
            "commonName": "camoscio appenninico",
            "latinName": "rupicapra pyrenaica ornata",
            "description": "Il camoscio appenninico è un simbolo della sfida promossa negli ultimi trenta anni per salvare una specie dall’estinzione. Localizzato fino alla metà degli anni 80 con una unica con una popolazione nel cuore del PNALM è stato oggetto dei primi importanti progetti promossi dal WWF di traslocazione di esemplari in quegli altri contesti appenninici dove un tempo era senza dubbio presente dalla Majella al Gran Sasso. Oggi la popolazione è stimabile in 700/800 esemplari che fanno ben sperare per una definitiva scongiura della minaccia di estinzione.",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Chiroptera"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Steinbock_Benediktenwand_001.jpg/220px-Steinbock_Benediktenwand_001.jpg",
            "commonName": "stambecco alpino",
            "latinName": "capra ibex",
            "description": "Lo stambecco è senza dubbio una delle specie simbolo dell’arco alpino, testimonial di una rinascita nello scorso secolo a partire da un’unica popolazione residua che rimaneva nel 1920 all’interno del territorio del Parco Nazionale Gran Paradiso. Grazie ad ingenti sforzi promossi negli ultimi 80 anni ha riconquistato una parte del suo antico areale con nuove popolazioni che, nella maggior parte dei casi, sono però tuttora ancora piccole e sofferenti a causa di una bassissima variabilità genetica, e di una particolare vulnerabilità della specie agli stress ambientali e di natura antropica, il global warming sembra avere la capacità di influire sulla mortalità dei piccoli di ungulati consentendoci di affermare come questa specie sia tra quelle in crisi a causa dei cambiamenti climatici. (circa 30.000 capi su tutto l’arco alpino, di cui almeno un terzo in Italia).",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Capra_ibex"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/European_grey_wolf_in_Prague_zoo.jpg/220px-European_grey_wolf_in_Prague_zoo.jpg",
            "commonName": "lupo",
            "latinName": "canis lupus",
            "description": "Ancora oggi il bracconaggio rappresenta la prima minaccia per questa specie, un accanimento verso questo animale perpetrato in risposta ai presunti danni causati dal lupo al bestiame domestico che troppo spesso non è seriamente gestito favorendo la sua potenziale predazione, da non sottovalutare poi la perdita di identità genetica causata dall'ibridazione con i cani randagi, problemi ai quali si accostano la frammentazione e degrado dell'habitat che sta consumando gli ambienti più adatti a questa specie. (Le ultime stime di densità parlano 500-800 individui).",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Canis_lupus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Isane_metskits_ehk_Sokk.JPG/220px-Isane_metskits_ehk_Sokk.JPG",
            "commonName": "capriolo italico",
            "latinName": "capreolus capreolus",
            "description": "Anche per questa specie il bracconaggio continua a rappresentare una seria minaccia favorito dalla frammentazione dei suoi territori, da strade montane che arrivano fino nel cuore dei più importanti boschi per questa specie. Inoltre vi è sempre più evidente la perdita della specificità genetica dovuta a ibridazione con la sottospecie europea utilizzata in passato per i programmi di reintroduzione scopo caccia. (meno di 10.000 individui).",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Capreolus_capreolus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Adrea_alba_Luc_Viatour.jpg/220px-Adrea_alba_Luc_Viatour.jpg",
            "commonName": "airone bianco maggiore",
            "latinName": "ardea alba",
            "description": "Questo grande e elegante airone è una delle specie che ha mostrato segni di incremento più significativi negli ultimi anni. Questa specie nidifica nei canneti e in aree umidi con alberi e vegetazione acquatica; forma colonie anche numerose per cui risulta fondamentale la tutela dei siti riproduttivi (garzaie). La specie è in aumento in tutta Europa e in Italia si contano circa 40 coppie riproduttive. Molto più numeroso in inverno quando gli individui europei raggiungono l’Italia per svernare.",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Ardea_alba"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Falco_peregrinus_-_01.jpg/220px-Falco_peregrinus_-_01.jpg",
            "commonName": "falco pellegrino",
            "latinName": "falco peregrinus",
            "description": "Una specie fortemente minacciata fino a poche decine di anni fa, in particolar modo a causa dell’uso di sostanze tossiche in agricoltura (DDT). Oggi il Falco pellegrino ha aumentato considerevolmente sia il numero di coppie nidificanti che il suo areale. In Italia si stimano infatti oltre 1300 coppie nidificanti. Ancora oggi purtroppo alcuni individui cadono vittime del bracconaggio con arma da fuoco.",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Falco_peregrinus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Cervus_elaphus_corsicanus_-_Gallica_-_ark_12148-btv1b2300253d-f13.png/220px-Cervus_elaphus_corsicanus_-_Gallica_-_ark_12148-btv1b2300253d-f13.png",
            "commonName": "cervo sardo",
            "latinName": "cervus elaphus corsicanus",
            "description": "Una specie fortemente minacciata fino a poche decine di anni fa, in particolar modo a causa dell’uso di sostanze tossiche in agricoltura (DDT). Oggi il Falco pellegrino ha aumentato considerevolmente sia il numero di coppie nidificanti che il suo areale. In Italia si stimano infatti oltre 1300 coppie nidificanti. Ancora oggi purtroppo alcuni individui cadono vittime del bracconaggio con arma da fuoco.",
            "alertStatus": "In Recupero",
            "readMore":"https://it.wikipedia.org/wiki/Cervus_elaphus_corsicanus"
        },
        {
            "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Martes_martes_in_Sweden.jpg/220px-Martes_martes_in_Sweden.jpg",
            "commonName": "martora",
            "latinName": "martes martes",
            "description": "A causa della rigida territorialità di questa specie, le principali minacce per la martora provengono dalla riduzione e dalla frammentazione degli ambienti forestali per disboscamenti, incendi e per l'eccessiva penetrazione antropica. Non si hanno informazioni sufficienti sulla popolazione italiana, ma si ritiene che ci sia stato un calo proprio a causa della minore estensione del suo habitat naturale. Negli ultimi anni sono numerosi gli avvistamenti nel Molise, dove spesso restano vittime delle auto negli attraversamenti carrabili. Al momento non è ancora ritenuta specie a rischio a livello nazionale ed europeo, ma in Sardegna è classificata come specie rara.",
            "alertStatus": "Fuori Pericolo",
            "readMore":"https://it.wikipedia.org/wiki/Martes_martes"
        }
            


    ]

}